/*
Вычислите и выведите на экран произведение двух чисел: 0.39 и 0.22
*/

Console.WriteLine(0.39 * 0.22);
