/*
Выведите на экран результат следующего вычисления: «разность между суммой пяти и двух и произведением трёх и семи». Сравните получившийся результат с решением учителя с точки зрения оформления кода.
*/

Console.WriteLine((5 + 2) - (3 * 7));
