/*
В коде определена переменная со значением "Brienna". Переопределите значение этой переменной и присвойте ей такую же, но в перевернутом виде, т.е. расположите символы первоначальной строки в обратном порядке.
*/

var name = "Brienna";

// BEGIN (write your solution here)
name = "anneirB";
// END

Console.WriteLine(name);
