/*
Найдите в программе необъявленную переменную и объявите ее, присвоив ей значение "Dragon";
*/

var family = "Targaryen";

// BEGIN (write your solution here)
var pet = "Dragon";
// END

Console.WriteLine(family + " and " + pet);
