/*
Создайте строку One more time с явным указанием типа и выведите ее на экран
*/

string str = "One more time";

Console.WriteLine(str);
