/*
Выведите на экран результат конкатенации слова hexlet, символа '-' и числа 7
*/

Console.WriteLine("hexlet" + '-' + 7);
