/*
Определите переменную с именем greeting, но не инициализируйте ее
*/

// BEGIN (write your solution here)
string greeting
// END

greeting = "Hello Hexlet!";
Console.WriteLine(greeting);
