/*
Выведите на экран друг за другом три имени: Robert, Stannis, Renly. В результате на экране должно отобразиться:

Robert
Stannis
Renly
Для каждого имени используйте свой собственный вызов Console.WriteLine().
*/

Console.WriteLine("Robert");
Console.WriteLine("Stannis");
Console.WriteLine("Renly");
