/*
Создайте строку c именем "Robert I Baratheon" и, используя свойство Length этой строки, выведите на экран:


Robert I Baratheon has 18 characters in his name

*/

var kingName = "Robert I Baratheon";
var kingNameLength = kingName.Length;

Console.WriteLine($"{kingName} has {kingNameLength} characters in his name");
