/*
Выведите на экран результат деления числа 81 на 9.
*/

Console.WriteLine(81 / 9);
